{
  "products": [
    {
      "id": 1,
      "denumire": "AURELIA VISINESCU ARTISAN FETEASCA NEAGRA 0.75L",
      "pret": 45.5,
      "descriere": "Colecţia Artisan reuneşte vinuri din soiuri româneşti cu o identitate aparte, care reflectă excelent terroir-ul Dealu Mare. Aurelia Vişinescu Artisan Fetească Neagră explorează registrele aromatice ale zonei în stilul propriu, fără a urma neapărat linia standard pe care o impun în general sortimentele varietale realizate din acest soi autohton. Vinul împleteşte frumos nuanţe fructate cu note fin vanilate, împrumutate în timpul maturării în barrique-uri din stejar românesc ce se întinde pe o perioadă de 12 luni, astfel că din punct de vedere gastronomic, acesta se potriveşte foarte bine cu preparate pe bază de carne, în special miel sau viţel.",
      "brand": "Aurelia Visinescu - Domeniile Sahateni",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Feteasca neagra",
      "alcool": "14%",
      "image": "images/Vin1.jpg",
      "stoc": 56
    },
    {
      "id": 2,
      "denumire": "AURELIA VISINESCU ANIMA CABERNET SAUVIGNON 2008 0.75L",
      "pret": 190.0,
      "descriere": "Expresie a terroir-ului Dealu Mare, Anima Cabernet Sauvignon este un vin varietal exclusivist, produs din cei mai buni struguri ai anului 2008. Vinul petrece 17 luni în butoaie din lemn de stejar românesc şi franţuzesc cu o capacitate de 225lt, responsabile cu tanini catifelaţi şi note vanilate splendide, printre altele, fiind apoi îmbuteliat cu minumum de filtrare şi păstrat alte câteva luni în sticlă pentru a se dezvălui odihnit şi aşezat în pahare, atunci când îi vine vremea degustării. Aurelia Vişinescu Anima Cabernet Sauvignon 2018 se savurează la o temperatură ideală de 18 grade Celsius, însoţit de preparate condimentate sau fripturi.",
      "brand": "Aurelia Visinescu - Domeniile Sahateni",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Sauvignon",
      "alcool": "14.5%",
      "image": "images/Vin2.jpg",
      "stoc": 16
    },
      {
      "id": 3,
      "denumire": "AURELIA VISINESCU ANIMA MERLOT 0.75L",
      "pret": 83.5,
      "descriere": "Anima Merlot este un vin nobil, creat să aducă emoţie pe buze cu fiecare degustare. Calităţile soiului crescut pe terroir-ul Fintesti – Naeni Dealu Mare definesc o paletă aromatică complexă, dezmierdată de notele vanilate împrumutate în timpul învechirii în barrique-uri din stejar românesc, pe o perioadă de 12 luni. Vinul captează foarte bine somptuozitatea specifică soiului Merlot, iar nuanţa intensă de un roşu splendid ascunde tainele unui buchet expresiv, dominat de fructe roşii şi negre, bine coapte. Lasă-te purtat de emoţie şi descoperă savoarea acestui vin varietal deosebit alături de brânzeturi sau preparate pe bază de carne roşie.",
      "brand": "Aurelia Visinescu - Domeniile Sahateni",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Merlot",
      "alcool": "15%",
      "image": "images/Vin3.jpg",
      "stoc": 23
    },
    {
      "id": 4,
      "denumire": "AURELIA VISINESCU ANIMA SYRAH 0.75L",
      "pret": 82.0,
      "descriere": "Pe terroir-ul din Năeni, Dealu Mare, soiul Syrah este gata oricând să atingă perfecţiunea şi astfel, în anii excepţionali, iau naştere expresii deosebite ce se alătură colecţiei de vinuri exclusiviste Anima. Acest Syrah de un roşu sublim, semnat Aurelia Vişinescu, evidenţiază din plin atât calităţile soiului, cât şi pe cele ale terroir-ului, iar pentru a căpăta profunzime, dar şi pentru a-şi contura pe deplin caracterul inedit, Aurelia Vişinescu Anima Syrah este învechit 13 luni în butoaie din stejar românesc, franţuzesc şi rusesc.  Taninii fini și tonurile vanilate împrumutate în timpul învechirii sunt bine integrate în structura corpolentă a vinului, astfel că avem de-a face cu un Syrah demn de o masă regală, acolo unde se potriveşte excelent cu fripturi condimentate sau preparate cu specific indian.",
      "brand": "Aurelia Visinescu - Domeniile Sahateni",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Syrah",
      "alcool": "14.9%",
      "image": "images/Vin4.jpg",
      "stoc": 25
    },      
    {
      "id": 5,
      "denumire": "AURELIA VISINESCU ANIMA 3 FETE NEGRE 0.75L",
      "pret": 110.0,
      "descriere": "Colecţia ANIMA reuneşte vinuri exclusiviste, produse din cei mai buni struguri ai anilor de recoltă excepţionali şi create pentru a dărui, pe lângă aromele sublime, momente pline de emoţie. De această dată, anii de recoltă 2014, 2015 şi 2016 îşi exprimă potenţialul aromatic într-un vin ce evidenţiază cele mai sublime calităţi ale strugurilor Fetească Neagră din podgoriile Dealu Mare DOC – CT, pentru ca apoi, procesul de maturare să exploateze acest potenţial şi să-i ofere conotaţii apoteotice. 3 Fete Negre petrece 12-24 luni în butoaie din stejar românesc şi franţuzesc  cu coacere medie, medie plus şi forte, astfel că dezvoltă arome intense, pătrunzătoare, evidenţiate perfect la o temperatură recomandată de servire de 16 - 18°C. Culinar, vinul este frumos complimentat de preparate pe bază de miel sau vânat, brânzeturi şi ciocolată neagră.",
      "brand": "Aurelia Visinescu - Domeniile Sahateni",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "14.9%",
      "image": "images/Vin5.jpg",
      "stoc": 11
    },     
    {
      "id": 6,
      "denumire": "PINOT GRIGIO DE PURCARI 0.75L",
      "pret": 32.5,
      "descriere": "Pinot Grigio de Purcari este un vin elegant şi prietenos, obţinut din struguri selecţionaţi şi recoltaţi manual şi vinificaţi prin metoda tradiţională. Sortimentul este maturat în barrique franțuzesc din lemn de stejar pe o perioadă de 6 luni, timp în care îşi conturează un caracter complex şi îşi definitivează buchetul aromatic. Vinul are în palmares patru medalii internaţionale şi cucereşte prin onestitatea gustului. Culinar, Pinot Grigio de Purcari se potriveşte alături de legume proaspete, aperitive uşoare, caşcavaluri tari, sushi, peşte crud sau fructe de mare. Temperatura optimă de servire este de 10-12 ℃.",
      "brand": "Crama Purcari",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Pinot Grigio",
      "alcool": "12%",
      "image": "images/Vin6.jpg",
      "stoc": 48
    },      
    {
      "id": 7,
      "denumire": "PINOT NOIR DE PURCARI 0.75L",
      "pret": 32.5,
      "descriere": "Pinot Noir de Purcari este un vin uşor de băut, delicat, obţinut din struguri selecţionaţi şi culeşi manual, vinificaţi prin metoda tradiţională. Caracterul deosebit al sortimentului este accentuat de maturarea în barrique franțuzesc din lemn de stejar, care se întinde pe o perioadă de 12 luni. Culoarea sa îmbietoare anticipează o paletă aromatică intensă, proaspătă şi captivantă. Vinul se potriveşte foarte bine alături de preparate pe bază de carne de vânat, sparanghel şi ciuperci. Pentru a savura din plin aroma sortimentului, se recomandă servirea la o temperatură de 18-20 °С.",
      "brand": "Crama Purcari",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Pinot Noir",
      "alcool": "12.5%",
      "image": "images/Vin7.jpg",
      "stoc": 48
    },     
    {
      "id": 8,
      "denumire": "RARA NEAGRA DE PURCARI 0.75L",
      "pret": 36.0,
      "descriere": "Rara Neagră este un soi vechi, foarte răspândit în podgoriile din Republica Moldova. Sortimentul creat de Purcari este obţinut exclusiv din struguri Rară Neagră atent selecţionaţi, recoltaţi manual şi vinificaţi prin metoda tradiţională. Astfel, iubitorii de vin roşu vor descoperi un sortiment elegant şi graţios, frumos echilibrat, care captivează de la prima degustare. Rară Neagră de Purcari se potriveşte foarte bine alături de preparate pe bază de carne la grătar, frigărui sau biftec de porc. Temperatura optimă de servire este de 18-20°С.",
      "brand": "Crama Purcari",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Rara Neagra",
      "alcool": "12.5%",
      "image": "images/Vin8.jpg",
      "stoc": 72
    },
    {
      "id": 9,
      "denumire": "MERLOT DE PURCARI 0.75L",
      "pret": 32.5,
      "descriere": "Merlot de Purcari este un vin elegant, fin, a cărui structură impresionează prin complexitate. Sortimentul este obţinut exclusiv din struguri Merlot atent selecţionaţi, recoltaţi manual şi vinificaţi tradiţional. Pentru a evidenţia şi mai mult somptuozitatea soiului, vinul este maturat în barrique franțuzesc din lemn de stejar pe o perioadă de 12 luni, timp suficient pentru a-şi definitiva personalitatea. Sortimentul se potriveşte foarte bine cu preparate pe bază de carne, cum ar fi piept de raţă afumat, biftec de porc sau aperitive cu prosciutto. Pentru a-i savura din plin aroma, se recomandă servirea la o temperatură de 18-20°С.",
      "brand": "Crama Purcari",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Merlot",
      "alcool": "13.5%",
      "image": "images/Vin9.jpg",
      "stoc": 36
    },
    {
      "id": 10,
      "denumire": "CHARDONNAY DE PURCARI 0.75L",
      "pret": 32.5,
      "descriere": "Chardonnay de Purcari este un vin sofisticat şi complex, obţinut din struguri atent selecţionaţi, recoltaţi manual şi vinificaţi printr-o metodă tradiţională. Sortimentul este maturat pe o perioadă de 6 luni în barrique franțuzesc din lemn de stejar, unde dezvoltă un caracter sofisticat. Deşi este un sortiment destul de complex, vinul beneficiază de un echilibru aromatic excelent. Temperatura optimă de servire este de 10-12 °С, ca aperitiv sau alături de brânzeturi proaspete, salate de crudităţi sau preparate pe bază de carne de peşte.",
      "brand": "Crama Purcari",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Chardonnay",
      "alcool": "12%",
      "image": "images/Vin10.jpg",
      "stoc": 60
    },
    {
      "id": 11,
      "denumire": "ALB DE PURCARI 0.75L",
      "pret": 85.0,
      "descriere": "Sortimentul este obţinut din struguri Chardonnay 50%, Pinot Grigio 45% şi Pinot Blanc 5% atent selecţionaţi, recoltaţi manual şi vinificaţi tradiţional. Caracterul seducător al acestui vin este amplificat de maturarea în barrique franțuzesc din lemn de stejar, care durează 6 luni. Savurând Alb de Purcari, iubitorii de vin alb vor descoperi un sortiment senzual, catifelat şi uşor de băut, care poate fi consumat ca aperitiv sau alături de brânzeturi semimature, fructe de mare, midii, carne albă la grătar şi preparate sofisticate pe bază de peşte. Temperatura optima de servire este de 10-12 °С.",
      "brand": "Crama Purcari",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Chardonnay, Pinot Gri",
      "alcool": "13.5%",
      "image": "images/Vin11.jpg",
      "stoc": 24
    },
    {
      "id": 12,
      "denumire": "LA SALINA ISSA CHARDONNAY BARRIQUE 0.75L",
      "pret": 40.5,
      "descriere": "Fineţea, eleganţa şi armonia aromatică deosebită sunt principalele atuuri ale acestui Chardonnay care petrece o bună perioadă de timp în barrique pentru a contura caracterul fastuos etalat în pahar. Issa Chardonnay Barrique este un vin alb deosebit, care lasă să se vadă frumos caracterul soiului. Deşi avem de-a face cu un vin destul de nuanţat, e bine să ştiţi că beneficiază de un echilibru aromatic excelent. Serviţi-l la 8° - 10°C, cu preparate din peşte, fructe de mare sau raţă, cu brânzeturi cremoase sau simplu, ca aperitiv.",
      "brand": "Crama La Salina",
      "taradeorigine": "Romania",
      "regiune": "Dealurile Transilvaniei",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Chardonnay",
      "alcool": "13%",
      "image": "images/Vin12.jpg",
      "stoc": 42
    },
    {
      "id": 13,
      "denumire": "LA SALINA ISSA ROSE 0.75L",
      "pret": 33.0,
      "descriere": "Încântător de-a dreptul, acest rose obţinut prin vinificarea clasică a soiului Pinot Noir exprimă prospeţime, eleganţă şi fineţe prin culoare, buchet şi gust deopotrivă. Issa Rose este ideal servit ca aperitiv, însă se potriveşte foarte bine şi alături de bruschete cu somon, brânzeturi sau salate de sezon. Vinul are un caracter proaspăt, motiv pentru care este o alegere potrivită vara, savurat la 8° - 10°C.",
      "brand": "Crama La Salina",
      "taradeorigine": "Romania",
      "regiune": "Dealurile Transilvaniei",
      "culoare": "Rose",
      "stil": "Sec",
      "soi": "Pinot Noir",
      "alcool": "13%",
      "image": "images/Vin13.jpg",
      "stoc": 33
    },
    {
      "id": 14,
      "denumire": "LA SALINA ISSA PINOT NOIR 0.75L",
      "pret": 45.0,
      "descriere": "Nuanţa sublimă a acestui Pinot Noir deschide calea spre un buchet amplu, plin de fruct şi condiment lemnos. Rotunjimea gustului, taninurile fine, astringenţa şi alcoolul bine integrat conturează un vin extreme de plăcut, care etalează frumos specificul soiului. Issa Pinot Noir e vinificat în stil clasic şi impresionează prin postgustul lung, persistent. Vinul se potriveşte bine cu mezeluri uscate, tartar de somon şi grătare. Temperatura ideală de servire variază în funcţie de anotimp, astfel că vara ar fi indicat să savuraţi vinul la 10°-12°C, iar în restul sezoanelor la 12°-15°C.",
      "brand": "Crama La Salina",
      "taradeorigine": "Romania",
      "regiune": "Dealurile Transilvaniei",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Pinot Noir",
      "alcool": "13.5%",
      "image": "images/Vin14.jpg",
      "stoc": 40
    },
    {
      "id": 15,
      "denumire": "LA SALINA ISSA SAUVIGNON BLANC 0.75L",
      "pret": 36.0,
      "descriere": "Reprezentant al lumii noi, acest Sauvignon Blanc excelează la capitolul armonie aromatică. Strugurii au fost atent selecţionaţi şi transformaţi apoi într-un must care păstrează bine tipicitatea soiului pentru a da naştere unui vin proaspăt şi nuanţat, perfect pentru sezonul cald. Savuraţi vinul ca aperitiv sau în compania unor salate de vară şi brânzeturi proaspete. Temperatura recomandată de servire este de 8° - 10°C.",
      "brand": "Crama La Salina",
      "taradeorigine": "Romania",
      "regiune": "Dealurile Transilvaniei",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Sauvignon Blanc",
      "alcool": "12.5%",
      "image": "images/Vin15.jpg",
      "stoc": 30
    },
    {
      "id": 16,
      "denumire": "JIDVEI MYSTERIUM ROSE 0.75L",
      "pret": 36.0,
      "descriere": "Este suficientă o singură degustare pentru a vă îndrăgosti pe loc de buchetul aromatic superb şi de caracterul deosebit al acestui sortiment românesc exclusivist, produs în serie limitată. Cele trei soiuri nobile alese să intre în compoziţia cupajului sunt culese manual din parcele selecţionate, aşezate pe terroir-uri ce favorizează dezvoltarea optimă a fiecărui soi. Sortimentul este învechit pe drojdii fine în cisterne de inox pentru o perioadă scurtă de timp, suficient însă cât să-şi definitiveze o individualitate aparte.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Rose",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "12.5%",
      "image": "images/Vin16.jpg",
      "stoc": 36
    },
    {
      "id": 17,
      "denumire": "JIDVEI MYSTERIUM PINOT NOIR & CHARDONNAY & FETEASCA ALBA 0.75L",
      "pret": 36.0,
      "descriere": "Iubitorii de cupaje albe vor îndrăgi acest sortiment elegant şi exclusivist, produs în serie limitată şi creat special pentru a surprinde plăcut chiar şi pe cei mai exigenţi dintre dumneavoastră. Strugurii aleşi să compună acest vin sunt recoltaţi manual din parcele selecţionate, unde terroir-ul este optim fiecărui soi pentru ca acesta să îşi atingă potenţialul aromatic maxim. Sortimentul este învechit pe drojdii fine în cisterne de inox o perioadă scurtă de timp, suficient însă cât să dezvolte o personalitate proprie deosebită.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "12%",
      "image": "images/Vin17.jpg",
      "stoc": 36
    },
    {
      "id": 18,
      "denumire": "JIDVEI MYSTERIUM RHEIN RIESLING & SAUVIGNON BLANC 0.75L",
      "pret": 39.9,
      "descriere": "Acest vin alb produs în ediţie limitată deţine toate calităţile necesare pentru a fi îndrăgit de la prima degustare. Sortimentul etalează un buchet distinct, complex şi echilibrat, aşa cum îi stă bine unui vin exclusivist. Strugurii care compun cupajul sunt recoltaţi manual din parcele selecţionate cu terroir excepţional pentru a asigura complexitatea aromatică dorită. Vinul este învechit pentru scurt timp pe drojdii fine, în cisterne de inox.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "12%",
      "image": "images/Vin18.jpg",
      "stoc": 42
    },
    {
      "id": 19,
      "denumire": "JIDVEI MYSTERIUM ROSE MAGNUM 1.5L",
      "pret": 80.0,
      "descriere": "Cei care preferă sortimentele rosé vor aprecia caracterul deosebit al acestui sortiment românesc exclusivist, produs în serie limitată. Trei soiuri nobile au fost alese să compună acest cupaj cu nuanţă trandafirie, strugurii fiind culeşi manual din parcele selecţionate cu terroir excepţional. Rezultatul este un vin perfect armonizat, suplu şi uşor de băut. Mysterium Rosé este învechit pe drojdii fine în cisterne de inox o perioadă scurtă de timp, suficientă însă pentru a-şi definitiva o personalitate frumoasă.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Rose",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "12.5%",
      "image": "images/Vin19.jpg",
      "stoc": 18
    },
    {
      "id": 20,
      "denumire": "JIDVEI OWNER'S CHOICE ANA CHARDONNAY 0.75L",
      "pret": 50.0,
      "descriere": "Sortimentul creat în ediţie limitată face parte din gama Owner's Choice, colecţie destinată exclusiv magazinelor de specialitate, care aduce laolaltă cele mai pretenţioase vinuri Jidvei. Strugurii Chardonnay care compun acest sortiment remarcabil sunt selecţionaţi din parcele cu expoziţie sudică şi culeşi manual la maturitate optimă. Vinul este fermentat în butoaie din lemn de stejar timp de 4 luni şi maturat o scurtă perioadă de timp pe drojdii fine. Rezultatul este un Chardonnay nuanţat, expresiv şi elegant.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Chardonnay",
      "alcool": "12.5%",
      "image": "images/Vin20.jpg",
      "stoc": 24
    },
    {
      "id": 21,
      "denumire": "JIDVEI OWNER'S CHOICE MARIA FETEASCA ALBA 0.75L",
      "pret": 50.0,
      "descriere": "Maria Fetească Albă face parte din gama Owner’s Choice, colecţie ce etalează cele mai pretenţioase vinuri Jidvei. Sortimentul are un caracter proaspăt şi împleteşte frumos note florale cu arome fructate, rezultând un buchet numai bun de savurat rece în zilele călduroase de vară. Soiul Fetească Albă este recunoscut ca fiind unul capricios, deoarece strugurii ating potenţialul maxim atunci când ajung la maturitate optimă. Doar cei mai buni struguri au fost aleşi să compună acest vin carismatic şi expresiv, care se potriveşte foarte bine cu salate şi brânzeturi proaspete.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Feteasca Alba",
      "alcool": "12%",
      "image": "images/Vin21.jpg",
      "stoc": 60
    },
    {
      "id": 22,
      "denumire": "SERVE CUVEE AMAURY 0.75L",
      "pret": 76.0,
      "descriere": "Combinaţia de trei soiuri albe pe care o regăsim tradusă în buchetul sortimentului Cuvee Amaury îşi datorează o bună parte din carismă şi anului de recoltă, unul bun pentru crearea vinurilor albe. Aciditatea naturală a strugurilor culeşi manual conferă o prospeţime deosebită vinului maturat pe drojdie şi păstrat în baric aproximativ patru luni. Cuvee Amaury se serveşte rece, la o temperatură recomandată de 14°C, ca aperitiv sau însoţit de preparate uşoare pe bază de peşte sau paste condimentate.",
      "brand": "Serve",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "13.5%",
      "image": "images/Vin22.jpg",
      "stoc": 78
    },
    {
      "id": 23,
      "denumire": "SERVE CUVEE AMAURY MAGNUM 1.5L",
      "pret": 165.5,
      "descriere": "Aerul mediteranean etalat de Cuvee Amaury este rezultatul asocierii a trei soiuri albe aromate, parte din carisma sortimentului datorându-se anului de recoltă favorabil pentru crearea vinurilor albe. Strugurii culeşi manual beneficiază de o aciditate naturală care vine să adauge o notă proaspătă acestui vin maturat pe drojdie şi păstrat în baric aproximativ 4 luni. Savuraţi Cuvee Amaury rece, la o temperatură recomandată de 14°C, ca aperitiv, alături de preparate uşoare pe bază de peşte sau împreună cu o porţie de paste condimentate.",
      "brand": "Serve",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "14%",
      "image": "images/Vin23.jpg",
      "stoc": 24
    },
    {
      "id": 24,
      "denumire": "SERVE TERRA ROMANA CABERNET SAUVIGNON 0.75L",
      "pret": 49.9,
      "descriere": "Soiul Cabernet Sauvignon s-a adaptat excelent terroir-ului din Dealu Mare, de aceea îşi etalează cu multă graţie tipicitatea de soi în acest vin elegant, care etalează nuanţe puternice de fructe negre şi scorţişoară. Strugurii sunt culeşi manual târziu şi vinificaţi în vase de beton. 50% din cantitatea mustului a fost fermentată malolactic în baricuri din stejar franţuzesc şi românesc, cu o maturare ulterioară de 12 - 14 luni şi asamblaj după maturare.  Culinar, Terra Romana Cabernet Sauvignon se potriveşte cu brânzeturi vechi şi mâncăruri puternic aromate, servit la 17°C. Potenţialul de învechire al vinului este de minimum 10 ani în condiţii optime de temperatură, lumină şi umiditate.",
      "brand": "Serve",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Cabernet Sauvignon",
      "alcool": "14.5%",
      "image": "images/Vin24.jpg",
      "stoc": 51
    },
    {
      "id": 25,
      "denumire": "SERVE TERRA ROMANA MILENIUM ROSU 0.75L",
      "pret": 49.0,
      "descriere": "Creat pentru prima dată în 1998 şi şlefuit de-a lungul timpului până aproape de perfecţiune, Milenium Roşu încântă cu buchetul intens, la crearea căruia contribuie struguri aleşi. Asocierea de Merlot, Cabernet Sauvignon şi Fetească Neagră dă naştere unui vin complex, cu potenţial de învechire de minimum 10 ani în condiţii optime de temperatură, lumină şi umiditate. Taninurile sunt puternice, dar fine totodată, aciditatea este bună şi postgustul persistent, de aceea Milenium Rosu se potriveşte bine cu brânzeturi maturate şi deserturi sofisticate cu ciocolată neagră. Temperatura optimă de servire este de 15-17 °C. ",
      "brand": "Serve",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "14%",
      "image": "images/Vin25.jpg",
      "stoc": 66
    },
    {
      "id": 26,
      "denumire": "SERVE CUVEE SISSI 0.75L",
      "pret": 54.0,
      "descriere": "Anul de recoltă şi-a pus amprenta asupra prospeţimii şi eleganţei cu care ne întâmpină Cuvee Sissi. Buchetul său armonios, compus din note care mai de care mai delicate, este rezultatul asocierii soiurilor Pinot Noir (90%) şi Cabernet Sauvignon (10%) şi al vinificării prin metoda saignee, adică scurgerea gravitaţională a mustului şi fermentarea lui după limpezire timp de 20 de zile. Bucuraţi-vă de calităţile deosebite ale acestui rose la o temperatură de 11⁰C –  12⁰C, servit ca aperitiv sau alături de preparate uşoare, de vară. Nu se recomandă învechirea sortimentului.",
      "brand": "Serve",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rose",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "12.8%",
      "image": "images/Vin26.jpg",
      "stoc": 124
    },
    {
      "id": 27,
      "denumire": "SERVE TERRA ROMANA FETEASCA NEAGRA 0.75L",
      "pret": 44.0,
      "descriere": "Elegant şi concentrat, Terra Romana Fetească Neagră etalează toate caracteristicile specifice soiului, de la nuanţa de roșu intens cu reflexii violet, la mirosul piperat şi gustul de fruct roşu bine copt. Vinul este obţinut din struguri culeși manual la maturitate deplină din plantații cu expunere sudică şi vinificat clasic în vase de beton, fiind apoi maturat în baricuri din stejar francez pe o perioadă de 8 luni. Servit la o temperatură ideală de 15-16 °C, vinul se potriveşte perfect cu preparate pe bază de carne roşie şi sos condimentat sau brânzeturi maturate. ",
      "brand": "Serve",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Feteasca Neagra",
      "alcool": "14.5%",
      "image": "images/Vin27.jpg",
      "stoc": 90
    },
    {
      "id": 28,
      "denumire": "SERVE TERRA ROMANA ROSE 0.75L",
      "pret": 42.0,
      "descriere": "Asocierea soiurilor Merlot (majoritar), Fetească Neagră şi Cabernet Sauvignon conturează un sortiment sec clasic, sofisticat, care evidenţiază frumos terroir-ul din Dealul Mare. Vinul este obţinut prin metoda saignee 80% şi prin presare directă 20%, din struguri culeşi manual şi selecţionaţi în momentul recoltării. Terra Romana Rose este un aperitiv excelent, buchetul său proaspăt şi parfumat fiind potrivit pentru a fi savurat în orice anotimp, la o temperatură ideală de 12-13 ⁰C. Culinar, vinul se potriveşte cu fructe de mare, salate sau mezeluri uscate şi condimentate.",
      "brand": "Serve",
      "taradeorigine": "Romania",
      "regiune": "Dealu Mare",
      "culoare": "Rose",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "12.8%",
      "image": "images/Vin28.jpg",
      "stoc": 72
    },
    {
      "id": 29,
      "denumire": "LILIAC RED CUVEE 0.75L",
      "pret": 48.0,
      "descriere": "Melanjul seducător de Fetească Neagră şi Merlot conturează un vin elegant, care îşi găseşte imediat loc în sufletul iubitorilor de vin roşu graţie prezenţei sale carismatice. Taninurile delicate conferă un aer proaspăt sortimentului, iar maturarea de scurtă durată în butoaie din lemn de stejar transilvănean adaugă condimente paletei aromatice. Vinul are un caracter modern şi o aciditate specifică zonei, este suculent şi extrem de plăcut pe palat. Merge bine cu preparate din carne de miel şi brânzeturi învechite şi se savurează la 16 ͦ C.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "14.5%",
      "image": "images/Vin29.jpg",
      "stoc": 88
    },
    {
      "id": 30,
      "denumire": "LILIAC PRIVATE SELECTION MERLOT 0.75L",
      "pret": 80.0,
      "descriere": "Liliac Private Selection Merlot se aşterne în pahar asemenea unei catifele în nuanţa roşu-rubiniu şi etalează un aer matur, influenţat de cele 9 luni petrecute în butoaie din lemn de stejar transilvănean. Vinul produs în ediţie limitată din struguri Merlot recoltaţi din podgorii selecţionate pentru a capta potenţialul maxim al terroir-ului dezvăluie un caracter elegant, care reflectă excelent somptuozitatea Merlotului. Culinar, vinul se potriveşte foarte bine cu friptură condimentată de vită. Temperatura recomandată de servire este de 16-18 ͦ C.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Merlot",
      "alcool": "14.5%",
      "image": "images/Vin30.jpg",
      "stoc": 48
    },
    {
      "id": 31,
      "denumire": "LILIAC PINOT NOIR ROSE 0.75L",
      "pret": 40.0,
      "descriere": "Multipremiatul Pinot Noir Rosé se numără printre cele mai bine vândute sortimente Liliac, iar zilele călduroase de vară merită un răsfăţ proaspăt şi elegant aşa cum este acest vin obţinut din struguri culeşi din podgoria Lechinţa, care poate fi savurat ca aperitiv sau ca însoţitor al preparatelor pe bază de peşte şi fructe de mare, al salatelor şi al brânzeturilor de tot felul. Aromele varietale sunt excelent scoase în evidenţă de acest sortiment care etalează o armonie desăvârşită şi un caracter suficient de complex. Temperatura recomandată de servire este de 8 ͦ C.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Rose",
      "stil": "Sec",
      "soi": "Pinot Noir",
      "alcool": "12.5%",
      "image": "images/Vin31.jpg",
      "stoc": 87
    },
    {
      "id": 32,
      "denumire": "LILIAC PINOT GRIS 0.75L",
      "pret": 38,
      "descriere": "Eleganţa, nuanţa splendidă, buchetul sofisticat şi echilibrul aromatic excelent etalate de acest Pinot Gris sunt argumente suficiente pentru a-l degusta. Un alt motiv ar fi medaliile de aur obţinute de acest vin la Asia Wine Trophy 2015 şi Berliner Wein Trophy 2015. Savuraţi vinul alături de preparate pe bază de carne de peşte, brânzeturi uşoare sau salată Caesar. Temperatura recomandată de servire este de 10 ͦ C.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Pinot Gris",
      "alcool": "12.5%",
      "image": "images/Vin32.jpg",
      "stoc": 98
    },
    {
      "id": 33,
      "denumire": "LILIAC CREPUSCUL ROSE 0.75L",
      "pret": 28,
      "descriere": "Liliac Crepuscul Rose poartă semnătura terroirului Batos și Vermes – Lechința, aflat în Podișul Transilvaniei. Această regiune este cunoscută pentru tradiția sa în ceea ce privește producerea licorilor bahice de calitate, de aceea nu este o surpriză să descoperim un rose limpede, proaspăt şi discret aromat, tocmai bun de savurat în zilele călduroase de vară. Inspirat de legendele cu vampiri, dar cât se poate de actual, Liliac Crepuscul Rose este un vin ancorat în prezent și în realitate, un vin tânăr realizat din soiurile de struguri Fetească Neagră și Pinot Noir. Aromele sale delicioase se potrivesc perfect cu brânzeturi, preparate din carne de pui sau paste. ",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Cupaj",
      "alcool": "12%",
      "image": "images/Vin33.jpg",
      "stoc": 122
    },
    {
      "id": 34,
      "denumire": "LILIAC FETEASCA NEAGRA 0.75L",
      "pret": 49.0,
      "descriere": "Când tradiţia îşi dă mâna cu inovaţia, rezultatul nu poate fi decât unul extrem de interesant. Liliac Fetească Neagră etalează taninuri armonioase şi o nuanţă fantastică de roşu, care invită automat la degustare. Deşi iniţial pare un pic arogant, sortimentul este uşor de băut şi debordează de naturaleţe. Culinar, Liliac Fetească Neagră se potriveşte cu preparate condimentate pe bază de carne roşie şi brânzeturi maturate. Temperatura recomandată de servire este de 16-18 ͦ C. Aerisiţi vinul minimum 30 de minute înainte de servire.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Rosu",
      "stil": "Sec",
      "soi": "Feteasca Neagra",
      "alcool": "14%",
      "image": "images/Vin34.jpg",
      "stoc": 111
    },
    {
      "id": 35,
      "denumire": "LILIAC FETEASCA ALBA 0.75L",
      "pret": 38.0,
      "descriere": "Liliac Fetească Albă este un vin tânăr expresiv, răcoros şi plin de savoare, care combină armonios nuanţele florale cu parfumul fructelor tropicale. Sortimentul obţinut din struguri selecţionaţi din podgoria Lechinţa este ideal pentru a fi savurat în zilele călduroase de vară şi acompaniază excelent preparate condimentate pe bază de carne albă. Temperatura ideală de servire este de 10° C.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Feteasca Alba",
      "alcool": "13%",
      "image": "images/Vin35.jpg",
      "stoc": 133
    },
    {
      "id": 36,
      "denumire": "LILIAC CHARDONNAY 0.75L",
      "pret": 39.0,
      "descriere": "Specialiştii cramei pun mare accent pe expresiile varietale, care reflectă foarte bine tradiţia şi specificul zonei. Liliac Chardonnay este un sortiment liniştit elegant, maturat timp de trei luni în butoaie din lemn de stejar transilvănean, de unde împrumută şi influenţe fine de vanilie. Deşi este un vin nuanţat, acesta beneficiază de un echilibru aromatic excelent. Culinar, sortimentul se potriveşte foarte bine alături de preparate pe bază de peşte, fructe de mare sau brânzeturi moi. Temperatura recomandată de servire este de 10° C.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Chardonnay",
      "alcool": "12.5%",
      "image": "images/Vin36.jpg",
      "stoc": 125
    },
    {
      "id": 37,
      "denumire": "LILIAC PRIVATE SELECTION PINOT NOIR 0.75L",
      "pret": 120.0,
      "descriere": "Acest sortiment matur, produs în ediţie limitată, impresionează cu intensitatea sa aromatică definitivată în urma învechirii pe o perioadă de 8 luni în butoaie din lemn de stejar transilvănean. Avem de-a face cu un Pinot Noir elegant, surprinzător, care etalează o corpolenţă peste medie şi este în acelaşi timp delicat, catifelat şi rotund. Gustul puternic fructat evoluează într-un postgust lung, la fel de intens, care introduce tonuri uşor amărui de cafea. Savuraţi sortimentul la o temperatură de 16-18 ͦ C.",
      "brand": "Crama Liliac",
      "taradeorigine": "Romania",
      "regiune": "Lechinta",
      "culoare": "Alb",
      "stil": "Sec",
      "soi": "Pinot Noir",
      "alcool": "14.5%",
      "image": "images/Vin37.jpg",
      "stoc": 28
    },
    {
      "id": 38,
      "denumire": "LA SALINA ISSA CHARM BRUT 0.75L",
      "pret": 39.0,
      "descriere": "Charm brut este un vin spumant nou în portofoliul La Salina, și are, cel puțin în parte, origini italiene. Spumantul este obținut din soiul Chardonnay, fermentat prima dată în crama din Transilvania. A doua fermentare este realizată în Valdobbiadene, de vinificatorul Foss Marai.",
      "brand": "Crama La Salina",
      "taradeorigine": "Romania",
      "regiune": "Dealurile Transilvaniei",
      "culoare": "Alb",
      "stil": "Brut",
      "alcool": "11.5%",
      "image": "images/Vin38.jpg",
      "stoc": 48
    },
    {
      "id": 39,
      "denumire": "CUVEE DE PURCARI ALB BRUT 0.75L",
      "pret": 80,
      "descriere": "Vinurile spumante Purcari sunt un tribut adus generaţiilor de vinificatori pasionaţi de munca lor, care au creat sortimente inedite timp de aproape două secole. Calităţile casei Purcari se reflectă foarte bine în acest vin spumant alb realizat din soiurile Chardonnay, Pinot Noir şi Pinot Blanc. Vinul este obţinut prin metoda clasică de fermentare şi învechit în sticlă, timp în care dezvoltă un perlaj fin, elegant şi persistent. Purcari Cuvee Brut Alb este un vin cu structură frumoasă, care etalează un buchet proaspăt, complex şi bine echilibrat.Temperatura optimă de servire este de 5 – 7 °C.",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Alb",
      "stil": "Brut",
      "categorie": "Vin Spumant",
      "alcool": "12.5%",
      "image": "images/Vin39.jpg",
      "stoc": 24
    },
    {
      "id": 40,
      "denumire": "CUVEE DE PURCARI ROSE BRUT 0.75L",
      "pret": 105,
      "descriere": "Purcari a ales metoda clasică de fermentare şi învechire în sticlă pentru a contura caracterul splendid al acestui spumant rose, care etalează şi o eleganţă specifică spumantelor, dar şi o prospeţime prietenoasă precum cea a vinurilor de vară. Purcari Cuvee Brut Rose este un vin spumant sofisticat a cărui bază e clădită pe struguri Chardonnay şi Pinot Noir culeşi din podgorii cu terroir favorabil pentru cele două soiuri, astfel că prezintă o structură excelentă, gust intens, bine echilibrat şi un perlaj fin, dar persistent, care îi accentuează calităţile aromatice. Spumantul poate fi servit alături de peşte, preparate pe bază de carne albă sau deserturi cu fructe, dar şi ca aperitiv, la o temperatură optimă de 5 – 7 °C.",
      "taradeorigine": "Republica Moldova",
      "regiune": "Stefan Voda",
      "culoare": "Rose",
      "stil": "Brut",
      "categorie": "Vin Spumant",
      "alcool": "12.5%",
      "image": "images/Vin40.jpg",
      "stoc": 13
    },
    {
      "id": 41,
      "denumire": "JIDVEI EXTRA DRY 0.75L",
      "pret": 47.9,
      "descriere": "Jidvei ne propune un cupaj excelent de struguri Fetească Regală, Chardonnay şi Pinot Noir vinificaţi în alb, culeşi înainte de a atinge maturitatea deplină. Strugurii maturi îşi pierd aciditatea, de aceea pentru acest tip de vin recolta se face în luna septembrie. Vinul este realizat prin metoda tradiţională Champenoise şi etalează un gust proaspăt, fructat, frumos evidenţiat de perlajul fin, persistent. Jidvei Extra Dry se potriveşte foarte bine ca aperitiv, însă poate fi savurat şi alături de preparate pe bază de carne de peşte",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Alb",
      "stil": "Sec",
      "categorie": "Vin Spumant",
      "alcool": "12%",
      "image": "images/Vin41.jpg",
      "stoc": 66
    },
    {
      "id": 42,
      "denumire": "JIDVEI BRUT ROZE 0.75L",
      "pret": 47.9,
      "descriere": "Jidvei Brut Rose este un vin spumant deosebit, care se remarcă prin prospețimea și naturalețea gustului. Producătorii folosesc metoda tradițională champenoise pentru a obține un sortiment bine structurat, care etalează un profil aromatic parfumat şi echilibrat, pus frumos în evidență de perlajul fin, persistent. Sortimentul reuneşte struguri din soiurile Fetească Regală, Chardonnay şi Pinot Noir (vinificat în roşu), culeşi în luna septembrie, înainte de a atinge maturitatea deplină. Vinul poate fi savurat ca aperitiv sau alături de preparate uşoare pe bază de pește și deserturi cu fructe.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Rose",
      "stil": "Brut",
      "categorie": "Vin Spumant",
      "alcool": "12%",
      "image": "images/Vin42.jpg",
      "stoc": 77
    },
    {
      "id": 43,
      "denumire": "JIDVEI EXTRA BRUT 0.75L",
      "pret": 47.9,
      "descriere": "Iubitorii de vin spumant vor aprecia Jidvei Extra Brut pentru prospeţimea, fineţea şi naturaleţea sa. Sortimentul obţinut prin metoda tradiţională Champenoise reuneşte soiurile Fetească Regală, Chardonnay şi Pinot Noir vinificat în alb. Strugurii sunt culeşi chiar înainte de a atinge maturitatea deplină, pentru că în acea perioadă dispun de un nivel crescut de aciditate. Perlajul fin, persistent, evidenţiază frumos buchetul fructat, iar finish-ul lung şi revigorant impresionează prin claritatea sa aromatică.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Alb",
      "stil": "Extra Brut",
      "categorie": "Vin Spumant",
      "alcool": "12%",
      "image": "images/Vin43.jpg",
      "stoc": 78
    },
    {
      "id": 44,
      "denumire": "JIDVEI MYSTERIUM SPUMANT BRUT 0.75L",
      "pret": 100,
      "descriere": "De fiecare dată când alegi să savurezi un spumant, alegi de fapt să îţi alinţi simţurile. Alege Mysterium Alb Brut de la Jidvei dacă eşti în căutarea unor senzaţii gustative proaspete, care dezvăluie note de patiserie şi aspecte florale, dar şi o efervescenţă deosebită printr-un perlaj fin, persistent. Crama optează pentru Metoda Tradiţională pentru a desăvârşi acest spumant brut cu bule mici şi fine, de aceea degustarea ne aduce în dar şi o aciditate specifică, naturală, care însoţeşte plăcut nuanţele varietale ale soiurilor Pinot Noir, Chardonnay şi Fetească Regală alese să dea viaţă cupajului. O temperatură ideală de 6-8 grade Celsius va evidenţia splendid caracterul diafan al acestui spumant brut, care face pereche bună cu preparate gastronomice internaţionale sofisticate, precum stridii proaspete pe pat de gheaţă, caviar, peşte sau salate exotice.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Alb",
      "stil": "Brut",
      "categorie": "Vin Spumant",
      "alcool": "12%",
      "image": "images/Vin44.jpg",
      "stoc": 22
    },
    {
      "id": 45,
      "denumire": "JIDVEI MYSTERIUM SPUMANT ROZE BRUT 0.75L",
      "pret": 100,
      "descriere": "La Jidvei, adn-ul celor mai buni struguri Pinot Noir stă la baza unor vinuri excepţionale, aşa cum este şi Mysterium Roze Brut, un spumant cu perlaj fin şi arome cremoase de tartă cu fructe roşii, care promite răsfăţul absolut în zilele călduroase de vară. Jidvei alege Metoda Tradiţională pentru a desăvârşi acest spumant de un roz somon strălucitor, care prezintă o aciditate ridicată, specifică, perfect echilibrată de nivelul de zaharuri reziduale. Savurat rece, la o temperatură ideală de 6-8 grade Celsius, Jidvei Mysterium Roze Brut îşi dezvăluie pe deplin nuanţele splendide, iar o asociere cu o plăcintă cu fructe de pădure sau cu o tartă cu căpşune proaspete va transforma degustarea într-o experienţă senzorială cu totul specială.",
      "brand": "Jidvei",
      "taradeorigine": "Romania",
      "regiune": "Tarnave",
      "culoare": "Rose",
      "stil": "Brut",
      "categorie": "Vin Spumant",
      "alcool": "12%",
      "image": "images/Vin45.jpg",
      "stoc": 21
    }
  ]
}